<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Titles
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'editorsChoice' => 'Выбор редакции',
    'similarFilms' => 'Что еще посмотреть?',
    'similarFilmsDescription' => 'Фильмы, которые могли бы Вам понравится',
    'editorsChoiceDescription' => 'Новинки мирового кинопроката и блокбастеры',
    'premiere' => 'Премъеры',
    'premiereDescription' => 'Продии трейлеров на новинки мирового кинопроката и блокбастеров',
    'films' => 'Трейлеры',
    'filmsDescription' => 'Только лучшие трейлер-пародии',
    'actors' => 'Актеры',
    'actorsDescription' => 'Только лучшие актеры',
    'notFoundSearch' => 'Поиск по запросу ":search"  не дал результатов.<br>
    Уточните поиск или выберите что посмотреть из наших рекомендаций.',
    'successfulSearch' => 'Поиск по запросу ":search" ',
    'comments' => [
        'submitButton' => 'Оставить отзыв',
        'successComment' => '<strong>Сообщение отправленно</strong>
                    <hr class="message-inner-separator">
                    <p><span> </span>, Ваш комметарий успешно добавлен и будет опубликован сразу же после проверки! Спасибо за Ваш отзыв. </p>',
    ],

];
