<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Titles
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'editorsChoice' => 'Выбор редакции',
    'editorsChoiceDescription' => 'Новинки мирового кинопроката и блокбастеры',
    'premiere' => 'Premiere',
    'premiereDescription' => 'Продии трейлеров на новинки мирового кинопроката и блокбастеров',
    'films' => 'Films',
    'filmsDescription' => 'Только лучшие трейлер-пародии',
    'actors' => 'Actors',
    'actorsDescription' => 'Только лучшие актеры',
    'notFoundSearch' => 'Поиск по запросу ":search"  не дал результатов.<br>
    Уточните поиск или выберите что посмотреть из наших рекомендаций.',
    'successfulSearch' => 'Поиск по запросу ":search" ',

];
